/* Expenditure table view cell */
"1 receipt" = "1 ricevuta";

/* Add comment alert */
"Add Comment" = "Aggiungi un commento";

/* Add receipt alert */
"Add receipt from" = "Aggiungi una ricevuta con";

/* Success alert */
"added!" = "aggiunt*!";

/* Add receipt alert */
"Camera" = "Fotocamera";

/* Alert general */
"Cancel" = "Cancella";

/* Object passed to response alert */
"Comment" = "Commento";

/* Expenditure table view cell */
"Date not available" = "Data non disponibile";

/* Expenditure table view cell */
"MM.dd.yy HH:mm" = "dd.MM.yy HH:mm";

/* Add comment alert */
"Done" = "Fatto";

/* Fail alert */
"There was an error" = "C'è stato un errore";

/* Navigation Bar Title */
"Expenditures" = "Spese";

/* Partial expenditures label */
"expenditures" = "spese";

/* Partial expenditures label */
"Filtered results" = "Risultati filtrati";

/* Expenditure table view cell */
"No receipts" = "No ricevute";

/* Partial expenditures label */
"of" = "di";

/* Add receipt alert */
"Photo Library" = "Galleria delle foto";

/* Object passed to response alert */
"Receipt" = "Ricevuta";

/* Expenditure table view cell */
"receipts" = "ricevute";

/* Fail alert */
"Retry" = "Riprova";

/* Add comment alert */
"Your comment" = "Il tuo commento";

